/* No comment provided by engineer. */
"AgreeButton" = "Accepter";

/* No comment provided by engineer. */
"AgreementMessage1" = "Du skal acceptere vilkårene i softwareaftalen for at fortsætte installationen af softwaren.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Klik på Accepter for at fortsætte, eller klik på Afvis for at annullere installationen og afslutte installationsprogrammet.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Alle områder -- Betalicensaftale";

/* No comment provided by engineer. */
"DisagreeButton" = "Afvis";

/* No comment provided by engineer. */
"PaneTitle" = "Licensaftale";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Læs licensaftale";

/* No comment provided by engineer. */
"SelectCountryText" = "Vælg dit land eller område:";

/* No comment provided by engineer. */
"SelectFromList" = "Vælg på liste";

